[
  {
    "author": "Rumi", 
    "quote": "Stop acting so small. You are the universe in ecstatic motion."
  }, 
  {
    "author": "John Muir", 
    "quote": "The clearest way into the Universe is through a forest wilderness."
  }, 
  {
    "author": "Maya Angelou", 
    "quote": "Everything in the universe has a rhythm, everything dances. "
  }, 
  {
    "author": "Mawlana Jalal-al-Din Rumi", 
    "quote": "Everything in the universe is within you. Ask all from yourself."
  }, 
  {
    "author": "C. JoyBell C.", 
    "quote": "Last night I lost the world, and gained the universe."
  }, 
  {
    "author": "E.E. Cummings", 
    "quote": "listen: there’s a hellof a good universe next door; let’s go"
  }, 
  {
    "author": "Kurt Vonnegut", 
    "quote": "The universe is a big place, perhaps the biggest."
  }, 
  {
    "author": "Henry Wadsworth Longfellow ", 
    "quote": "Music is the universal language of mankind."
  }, 
  {
    "author": "Shelby Foote", 
    "quote": "A university is just a group of buildings gathered around a library."
  }, 
  {
    "author": "Albert Einstein", 
    "quote": "Nothing happens until something moves."
  }, 
  {
    "author": "Ray Bradbury", 
    "quote": "We are an impossibility in an impossible universe."
  }, 
  {
    "author": "Leonardo da Vinci", 
    "quote": "The painter has the Universe in his mind and hands."
  }, 
  {
    "author": "Peter De Vries", 
    "quote": "Everybody hates me because I'm so universally liked."
  }, 
  {
    "author": "Muriel Rukeyser", 
    "quote": "The universe is made of stories, not of atoms."
  }, 
  {
    "author": "Nathanael West", 
    "quote": "Numbers constitute the only universal language."
  }, 
  {
    "author": "Harlan Ellison", 
    "quote": "The two most common elements in the universe are Hydrogen and stupidity."
  }, 
  {
    "author": "Lao Tzu ", 
    "quote": "Music in the soul can be heard by the universe."
  }, 
  {
    "author": "Rumi", 
    "quote": "You are the universe in ecstatic motion."
  }, 
  {
    "author": "Richard P. Feynman", 
    "quote": "I... a universe of atoms, an atom in the universe."
  }, 
  {
    "author": "Neil deGrasse Tyson", 
    "quote": "The Universe is under no obligation to make sense to you."
  }, 
  {
    "author": "Lao Tzu", 
    "quote": "To a mind that is still the whole universe surrenders."
  }, 
  {
    "author": "Rumi", 
    "quote": "Do not feel lonely, the entire universe is inside you."
  }, 
  {
    "author": "Carl Sagan", 
    "quote": "The universe seems neither benign nor hostile, merely indifferent."
  }, 
  {
    "author": "Thomas Pynchon", 
    "quote": "Why should things be easy to understand?"
  }, 
  {
    "author": "Rumi", 
    "quote": "Shine like the whole universe is yours."
  }, 
  {
    "author": "George Orwell", 
    "quote": "During﻿ times of universal deceit, telling the truth becomes a revolutionary act."
  }, 
  {
    "author": "Bob Marley", 
    "quote": "Man is a universe within himself."
  }, 
  {
    "author": "Madeleine L'Engle", 
    "quote": "When we lose our myths we lose our place in the universe."
  }, 
  {
    "author": "Terry Pratchett", 
    "quote": "So much universe, and so little time."
  }, 
  {
    "author": "Rumi", 
    "quote": "The universe and the light of the stars come through me."
  }, 
  {
    "author": "Winston S. Churchill", 
    "quote": "You create your own universe as you go along."
  }, 
  {
    "author": "Steven Moffat", 
    "quote": "I'd forgotten not all victories are about saving the universe."
  }, 
  {
    "author": "Tom Robbins", 
    "quote": "We're making it up. The world, the universe, life, reality. Especially reality."
  }, 
  {
    "author": "Albert Einstein", 
    "quote": "Earth is the insane asylum of the universe."
  }, 
  {
    "author": "Chuang Tzu", 
    "quote": "To a mind that is still, the entire universe surrenders."
  }, 
  {
    "author": "Marquis de Sade", 
    "quote": "All universal moral principles are idle fancies."
  }, 
  {
    "author": "Timothy Leary", 
    "quote": "The universe is an intelligence test."
  }, 
  {
    "author": "Giuseppe Verdi", 
    "quote": "You may have the universe if I may have Italy"
  }, 
  {
    "author": "Jennifer Elisabeth", 
    "quote": "If ever I was running, it was towards you."
  }, 
  {
    "author": "Eckhart Tolle", 
    "quote": "Nonresistance is the key to the greatest power in the universe."
  }, 
  {
    "author": "Mel Brooks", 
    "quote": "Humor is just another defense against theuniverse."
  }, 
  {
    "author": "Doug Dillon", 
    "quote": "The stars up there at night are closer than you think."
  }, 
  {
    "author": "Herman Melville", 
    "quote": "Beneath those stars is a universe of gliding monsters."
  }, 
  {
    "author": "Neil deGrasse Tyson", 
    "quote": "I love the smell of the universe in the morning."
  }, 
  {
    "author": "William Arthur Ward", 
    "quote": "A warm smile is the universal language of kindness."
  }, 
  {
    "author": "Joanna Macy", 
    "quote": "The heart thatbreaks open can contain the whole universe."
  }, 
  {
    "author": "Tom Waits", 
    "quote": "The Universe is making music all the time."
  }, 
  {
    "author": "A.A. Attanasio", 
    "quote": "Being human is the most terrible loneliness in the universe."
  }, 
  {
    "author": "Steven Weinberg", 
    "quote": "The more the universe seems comprehensible, the more it also seems pointless"
  }, 
  {
    "author": "Sebastyne Young", 
    "quote": "From where I’m sitting,I AM the centre of the Universe!"
  }, 
  {
    "author": "Pops O'Donnell", 
    "quote": "a friend with weed is a friend indeed..."
  }, 
  {
    "author": "Steve Jobs", 
    "quote": "What we're doing here will send a giant ripple through the universe."
  }, 
  {
    "author": "Democritus", 
    "quote": "Everything existing in the universe is the fruit of chance and necessity."
  }, 
  {
    "author": "Goethe", 
    "quote": "The limits of my language are the limits of my universe."
  }, 
  {
    "author": "Galileo Galilei", 
    "quote": "Mathematics is the language in which God has written the universe"
  }, 
  {
    "author": "D.J. MacHale", 
    "quote": "I was exhausted. Fighting to save the universe will do that."
  }, 
  {
    "author": "Jean Paul", 
    "quote": "How alone everyone is in the vast tomb of the universe!"
  }, 
  {
    "author": "Muriel Rukeyser", 
    "quote": "The universe is made up of stories, not atoms."
  }, 
  {
    "author": "James Joyce", 
    "quote": "In the particular is contained the universal."
  }, 
  {
    "author": "Albert Einstein", 
    "quote": "My sense of god is my sense of wonder about the universe."
  }, 
  {
    "author": "Frank Herbert", 
    "quote": "To endure oneself may be the hardest task in the universe."
  }, 
  {
    "author": "Frank Herbert", 
    "quote": "To endure oneself may be the hardest task in the universe."
  }
]